Repository: JonathanSeriesX/conductor
Catalog: Conductor/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, pt_br, ru, uk, zh_hans

source: Comments
ar: التعليقات
de: Kommentare
es: Comentarios
fr: Commentaires
hi: टिप्पणियाँ
it: Commenti
ja: コメント
pt_br: Comentários
ru: Комментарии
uk: Коментарі
zh_hans: 评论

source: Components
ar: المكوّنات
de: Komponenten
es: Componentes
fr: Composants
hi: कंपोनेंट
it: Componenti
ja: コンポーネント
pt_br: Componentes
ru: Компоненты
uk: Компоненти
zh_hans: 组件

source: Conductor %@ is available
ar: Conductor %@ متاح
de: Conductor %@ ist verfügbar
es: Conductor %@ ya está disponible
fr: Conductor %@ est disponible
hi: Conductor %@ उपलब्ध है
it: Conductor %@ è disponibile
ja: Conductor %@が利用可能です
pt_br: O Conductor %@ está disponível
ru: Доступна версия Conductor %@
uk: Доступна версія Conductor %@
zh_hans: Conductor %@ 现已推出

source: Conductor %@ is the latest version.
ar: Conductor %@ هو أحدث إصدار.
de: Conductor %@ ist die neueste Version.
es: Conductor %@ es la versión más reciente.
fr: Conductor %@ est la dernière version.
hi: Conductor %@ नवीनतम संस्करण है।
it: Conductor %@ è la versione più recente.
ja: Conductor %@は最新バージョンです。
pt_br: O Conductor %@ é a versão mais recente.
ru: Conductor %@ — последняя версия.
uk: Conductor %@ — найновіша версія.
zh_hans: Conductor %@ 是最新版本。

source: Copied
ar: تم النسخ
de: Kopiert
es: Copiado
fr: Copié
hi: कॉपी हो गया
it: Copiato
ja: コピーしました
pt_br: Copiado
ru: Скопировано
uk: Скопійовано
zh_hans: 已拷贝

source: Copy %@
ar: نسخ %@
de: %@ kopieren
es: Copiar %@
fr: Copier %@
hi: %@ कॉपी करें
it: Copia %@
ja: %@ をコピー
pt_br: Copiar %@
ru: Скопировать %@
uk: Скопіювати %@
zh_hans: 拷贝 %@

source: Copy as Markdown
ar: نسخ بتنسيق Markdown
de: Als Markdown kopieren
es: Copiar como Markdown
fr: Copier en Markdown
hi: Markdown के रूप में कॉपी करें
it: Copia come Markdown
ja: Markdownとしてコピー
pt_br: Copiar como Markdown
ru: Скопировать как Markdown
uk: Скопіювати як Markdown
zh_hans: 拷贝为 Markdown

source: Copy Key
ar: نسخ المفتاح
de: Schlüssel kopieren
es: Copiar clave
fr: Copier la clé
hi: कुंजी कॉपी करें
it: Copia chiave
ja: キーをコピー
pt_br: Copiar Chave
ru: Скопировать ключ
uk: Скопіювати ключ
zh_hans: 拷贝关键字

source: Copy Link
ar: نسخ الرابط
de: Link kopieren
es: Copiar enlace
fr: Copier le lien
hi: लिंक कॉपी करें
it: Copia link
ja: リンクをコピー
pt_br: Copiar Link
ru: Скопировать ссылку
uk: Скопіювати посилання
zh_hans: 拷贝链接

source: Copy link (⌘⇧C)
ar: نسخ الرابط (⌘⇧C)
de: Link kopieren (⌘⇧C)
es: Copiar enlace (⌘⇧C)
fr: Copier le lien (⌘⇧C)
hi: लिंक कॉपी करें (⌘⇧C)
it: Copia link (⌘⇧C)
ja: リンクをコピー (⌘⇧C)
pt_br: Copiar link (⌘⇧C)
ru: Скопировать ссылку (⌘⇧C)
uk: Скопіювати посилання (⌘⇧C)
zh_hans: 拷贝链接（⌘⇧C）

source: Couldn't check for updates
ar: تعذر التحقق من وجود تحديثات
de: Updates konnten nicht geprüft werden
es: No se pudo comprobar si hay actualizaciones
fr: Impossible de rechercher des mises à jour
hi: अपडेट की जाँच नहीं हो सकी
it: Impossibile controllare gli aggiornamenti
ja: アップデートを確認できませんでした
pt_br: Não foi possível buscar atualizações
ru: Не удалось проверить обновления
uk: Не вдалося перевірити наявність оновлень
zh_hans: 无法检查更新

source: Couldn't connect
ar: تعذر الاتصال
de: Keine Verbindung möglich
es: No se pudo conectar
fr: Connexion impossible
hi: कनेक्ट नहीं हो सका
it: Impossibile connettersi
ja: 接続できませんでした
pt_br: Não foi possível conectar
ru: Не удалось подключиться
uk: Не вдалося під’єднатися
zh_hans: 无法连接

source: Couldn't load %@
ar: تعذر تحميل %@
de: %@ konnte nicht geladen werden
es: No se pudo cargar %@
fr: Impossible de charger %@
hi: %@ लोड नहीं हो सका
it: Impossibile caricare %@
ja: %@を読み込めませんでした
pt_br: Não foi possível carregar %@
ru: Не удалось загрузить %@
uk: Не вдалося завантажити %@
zh_hans: 无法载入 %@

source: Couldn't load the fields for %@.
ar: تعذّر تحميل الحقول لـ %@.
de: Die Felder für %@ konnten nicht geladen werden.
es: No se pudieron cargar los campos de %@.
fr: Impossible de charger les champs pour %@.
hi: %@ के फ़ील्ड लोड नहीं हो सके।
it: Impossibile caricare i campi per %@.
ja: %@のフィールドを読み込めませんでした。
pt_br: Não foi possível carregar os campos de %@.
ru: Не удалось загрузить поля для %@.
uk: Не вдалося завантажити поля для %@.
zh_hans: 无法加载%@的字段。

source: Couldn't upload the image: %@
ar: تعذر رفع الصورة: %@
de: Das Bild konnte nicht hochgeladen werden: %@
es: No se pudo subir la imagen: %@
fr: Impossible d’envoyer l’image : %@
hi: इमेज अपलोड नहीं हो सकी: %@
it: Impossibile caricare l’immagine: %@
ja: 画像をアップロードできませんでした: %@
pt_br: Não foi possível enviar a imagem: %@
ru: Не удалось отправить изображение: %@
uk: Не вдалося вивантажити зображення: %@
zh_hans: 无法上传图像：%@

source: Covers issues you are assigned to, reported or are watching, on every account.
ar: يشمل المشكلات المُسندة إليك أو التي أبلغت عنها أو تراقبها، في كل الحسابات.
de: Gilt für Vorgänge, die Ihnen zugewiesen sind, die Sie gemeldet haben oder die Sie beobachten – in allen Accounts.
es: Incluye las incidencias que tienes asignadas, que informaste o que observas, en todas las cuentas.
fr: Concerne les tickets qui vous sont assignés, que vous avez signalés ou que vous observez, sur tous les comptes.
hi: हर खाते पर वे इश्यू शामिल हैं जो आपको असाइन हैं, जिन्हें आपने रिपोर्ट किया है या जिन्हें आप वॉच कर रहे हैं।
it: Riguarda i ticket assegnati a te, segnalati da te o che osservi, su tutti gli account.
ja: すべてのアカウントで、自分が担当、報告、またはウォッチしている課題が対象です。
pt_br: Inclui os itens atribuídos a você, relatados por você ou que você segue, em todas as contas.
ru: Касается задач во всех аккаунтах, где вы исполнитель, автор или наблюдатель.
uk: Стосується задач, де ви виконавець, автор або спостерігач, в усіх облікових записах.
zh_hans: 涵盖所有账户中分配给你、由你报告或你关注的事务。

source: Create
ar: إنشاء
de: Erstellen
es: Crear
fr: Créer
hi: बनाएँ
it: Crea
ja: 作成
pt_br: Criar
ru: Создать
uk: Створити
zh_hans: 创建

source: Create an API token at id.atlassian.com
ar: أنشئ رمز API على id.atlassian.com
de: API-Token auf id.atlassian.com erstellen
es: Crea un token de API en id.atlassian.com
fr: Créer un jeton d’API sur id.atlassian.com
hi: id.atlassian.com पर API टोकन बनाएँ
it: Crea un token API su id.atlassian.com
ja: id.atlassian.com で API トークンを作成
pt_br: Crie um token de API em id.atlassian.com
ru: Создайте API-токен на id.atlassian.com
uk: Створіть API-токен на id.atlassian.com
zh_hans: 在 id.atlassian.com 创建 API 令牌

source: Create Subtask…
ar: إنشاء مهمة فرعية…
de: Unteraufgabe erstellen …
es: Crear subtarea…
fr: Créer une sous-tâche…
hi: सबटास्क बनाएँ…
it: Crea sottotask…
ja: サブタスクを作成…
pt_br: Criar Subtarefa…
ru: Создать подзадачу…
uk: Створити підзадачу…
zh_hans: 创建子任务…

source: Created
ar: تاريخ الإنشاء
de: Erstellt
es: Creada
fr: Créé
hi: बनाया गया
it: Creato
ja: 作成日
pt_br: Criado
ru: Создано
uk: Створено
zh_hans: 已创建

source: Cyan
ar: سماوي
es: Cian
hi: सियान
it: Ciano
ja: シアン
pt_br: Ciano
ru: Голубой
uk: Блакитний
zh_hans: 青色

source: date created
ar: تاريخ الإنشاء
de: Erstellungsdatum
es: fecha de creación
fr: date de création
hi: बनाने की तारीख
it: data di creazione
ja: 作成日
pt_br: data de criação
ru: дата создания
uk: дата створення
zh_hans: 创建日期

source: date updated
ar: تاريخ التحديث
de: Aktualisierungsdatum
es: fecha de actualización
fr: date de mise à jour
hi: अपडेट की तारीख
it: data di aggiornamento
ja: 更新日
pt_br: data de atualização
ru: дата обновления
uk: дата оновлення
zh_hans: 更新日期

source: date viewed
ar: تاريخ العرض
de: Anzeigedatum
es: fecha de visualización
fr: date de consultation
hi: देखने की तारीख
it: data di visualizzazione
ja: 表示日
pt_br: data de visualização
ru: дата просмотра
uk: дата перегляду
zh_hans: 查看日期

source: Default
ar: افتراضي
de: Standard
es: Predeterminada
fr: Par défaut
hi: डिफ़ॉल्ट
it: Predefinita
ja: デフォルト
pt_br: Padrão
ru: По умолчанию
uk: За замовчуванням
zh_hans: 默认

source: Delete
ar: حذف
de: Löschen
es: Eliminar
fr: Supprimer
hi: डिलीट करें
it: Elimina
ja: 削除
pt_br: Excluir
ru: Удалить
uk: Видалити
zh_hans: 删除

source: Delete comment
ar: حذف التعليق
de: Kommentar löschen
es: Eliminar comentario
fr: Supprimer le commentaire
hi: टिप्पणी डिलीट करें
it: Elimina commento
ja: コメントを削除
pt_br: Excluir comentário
ru: Удалить комментарий
uk: Видалити коментар
zh_hans: 删除评论

source: Delete Draft
ar: حذف المسودة
de: Entwurf löschen
es: Eliminar borrador
fr: Supprimer le brouillon
hi: ड्राफ़्ट हटाएँ
it: Elimina bozza
ja: 下書きを削除
pt_br: Apagar Rascunho
ru: Удалить черновик
uk: Видалити чернетку
zh_hans: 删除草稿

source: Delete this draft
ar: حذف هذه المسودة
de: Diesen Entwurf löschen
es: Eliminar este borrador
fr: Supprimer ce brouillon
hi: यह ड्राफ़्ट हटाएँ
it: Elimina questa bozza
ja: この下書きを削除
pt_br: Apagar este rascunho
ru: Удалить этот черновик
uk: Видалити цю чернетку
zh_hans: 删除此草稿

source: Delete work log
ar: حذف سجل العمل
de: Arbeitsprotokoll löschen
es: Eliminar registro de trabajo
fr: Supprimer le journal de travail
hi: वर्क लॉग डिलीट करें
it: Elimina voce del registro di lavoro
ja: 作業ログを削除
pt_br: Excluir registro de trabalho
ru: Удалить запись о работе
uk: Видалити запис роботи
zh_hans: 删除工作日志

source: Descending
ar: تنازلي
de: Absteigend
es: Descendente
fr: Décroissant
hi: अवरोही
it: Decrescente
ja: 降順
pt_br: Decrescente
ru: По убыванию
uk: За спаданням
zh_hans: 降序

source: Description
ar: الوصف
de: Beschreibung
es: Descripción
hi: विवरण
it: Descrizione
ja: 説明
pt_br: Descrição
ru: Описание
uk: Опис
zh_hans: 描述

source: Details
ar: التفاصيل
es: Detalles
fr: Détails
hi: विवरण
it: Dettagli
ja: 詳細
pt_br: Detalhes
ru: Подробнее
uk: Подробиці
zh_hans: 详细信息

source: Done
ar: مكتملة
de: Fertig
es: Listo
fr: Terminé
hi: पूर्ण
it: Fatto
ja: 完了
pt_br: Concluído
ru: Готово
uk: Готово
zh_hans: 已完成

source: Download
ar: تنزيل
de: Herunterladen
es: Descargar
fr: Télécharger
hi: डाउनलोड करें
it: Scarica
ja: ダウンロード
pt_br: Baixar
ru: Загрузить
uk: Завантажити
zh_hans: 下载

source: Downloading issues for %lld accounts…
ar: جارٍ تنزيل المشكلات لـ %lld حساب…
de: Vorgänge für %lld Accounts werden geladen …
es: Descargando incidencias de %lld cuentas…
fr: Téléchargement des tickets de %lld comptes…
hi: %lld खातों के लिए इश्यू डाउनलोड हो रहे हैं…
it: Download dei ticket di %lld account…
ja: %lld件のアカウントの課題をダウンロード中…
pt_br: Baixando itens de %lld contas…
ru: Загрузка задач для %lld аккаунта…
uk: Завантаження задач для %lld облікового запису…
zh_hans: 正在为 %lld 个账户下载事务…

# Downloading issues… %lld of %lld
source: Downloading issues… %1$lld of %2$lld
ar: جارٍ تنزيل المشكلات… %1$lld من %2$lld
de: Vorgänge werden geladen … %lld von %lld
es: Descargando incidencias… %1$lld de %2$lld
fr: Téléchargement des tickets… %lld sur %lld
hi: इश्यू डाउनलोड हो रहे हैं… %2$lld में से %1$lld
it: Download dei ticket… %lld di %lld
ja: 課題をダウンロード中… %1$lld/%2$lld
pt_br: Baixando itens… %lld de %lld
ru: Загрузка задач: %lld из %lld
uk: Завантаження задач… %lld з %lld
zh_hans: 正在下载事务… %lld/%lld

source: Drafts
ar: المسودات
de: Entwürfe
es: Borradores
fr: Brouillons
hi: ड्राफ़्ट
it: Bozze
ja: 下書き
pt_br: Rascunhos
ru: Черновики
uk: Чернетки
zh_hans: 草稿

source: Drop to attach
ar: أفلِت للإرفاق
de: Zum Anhängen ablegen
es: Suelta para adjuntar
fr: Déposer pour joindre
hi: अटैच करने के लिए ड्रॉप करें
it: Rilascia per allegare
ja: ドロップして添付
pt_br: Solte para anexar
ru: Отпустите, чтобы прикрепить
uk: Відпустіть, щоб вкласти
zh_hans: 拖放以附加

source: Due
ar: الاستحقاق
de: Fällig
es: Vencimiento
fr: Échéance
hi: नियत तिथि
it: Scadenza
ja: 期限
pt_br: Data limite
ru: Срок
uk: Термін
zh_hans: 到期日

source: due date
ar: تاريخ الاستحقاق
de: Fälligkeitsdatum
es: fecha de vencimiento
fr: date d’échéance
hi: नियत तिथि
it: data di scadenza
ja: 期限
pt_br: data limite
ru: срок исполнения
uk: термін виконання
zh_hans: 到期日

source: Due date
ar: تاريخ الاستحقاق
de: Fälligkeitsdatum
es: Fecha de vencimiento
fr: Date d’échéance
hi: नियत तिथि
it: Data di scadenza
ja: 期限
pt_br: Data limite
ru: Срок исполнения
uk: Термін виконання
zh_hans: 到期日

source: Edit
ar: تحرير
de: Bearbeiten
es: Editar
fr: Modifier
hi: संपादित करें
it: Modifica
ja: 編集
pt_br: Editar
ru: Изменить
uk: Редагувати
zh_hans: 编辑

source: Edit comment
ar: تحرير التعليق
de: Kommentar bearbeiten
es: Editar comentario
fr: Modifier le commentaire
hi: टिप्पणी संपादित करें
it: Modifica commento
ja: コメントを編集
pt_br: Editar comentário
ru: Изменить комментарий
uk: Редагувати коментар
zh_hans: 编辑评论

source: Edit Description
ar: تحرير الوصف
de: Beschreibung bearbeiten
es: Editar descripción
fr: Modifier la description
hi: विवरण संपादित करें
it: Modifica descrizione
ja: 説明を編集
pt_br: Editar Descrição
ru: Изменить описание
uk: Редагувати опис
zh_hans: 编辑描述

source: Edit Labels…
ar: تعديل التسميات…
de: Stichwörter bearbeiten …
es: Editar etiquetas…
fr: Modifier les étiquettes…
hi: लेबल संपादित करें…
it: Modifica etichette…
ja: ラベルを編集…
pt_br: Editar Rótulos…
ru: Изменить метки…
uk: Змінити мітки…
zh_hans: 编辑标签…

source: Edit Summary
ar: تحرير الملخص
de: Zusammenfassung bearbeiten
es: Editar resumen
fr: Modifier le résumé
hi: सारांश संपादित करें
it: Modifica riepilogo
ja: 要約を編集
pt_br: Editar Resumo
ru: Изменить резюме
uk: Редагувати тему
zh_hans: 编辑概要

source: Email
ar: البريد الإلكتروني
es: Correo electrónico
hi: ईमेल
ja: メール
ru: Эл. почта
uk: Ел. пошта
zh_hans: 电子邮件

source: Empty Bin
ar: إفراغ سلة المحذوفات
de: Papierkorb entleeren
es: Vaciar papelera
fr: Vider la corbeille
hi: बिन खाली करें
it: Svuota cestino
ja: ゴミ箱を空にする
pt_br: Esvaziar Lixeira
ru: Очистить корзину
uk: Спорожнити кошик
zh_hans: 清空废纸篓

source: Empty the Bin?
ar: هل تريد إفراغ سلة المحذوفات؟
de: Papierkorb entleeren?
es: ¿Vaciar la papelera?
fr: Vider la corbeille ?
hi: बिन खाली करें?
it: Svuotare il cestino?
ja: ゴミ箱を空にしますか？
pt_br: Esvaziar a lixeira?
ru: Очистить корзину?
uk: Спорожнити кошик?
zh_hans: 要清空废纸篓吗？

source: Everything
ar: الكل
de: Alles
es: Todo
fr: Tout
hi: सब कुछ
it: Tutti
ja: すべて
pt_br: Tudo
ru: Все
uk: Усе
zh_hans: 全部

source: Fetching icons…
ar: جارٍ جلب الأيقونات…
de: Symbole werden geladen …
es: Obteniendo iconos…
fr: Récupération des icônes…
hi: आइकॉन लाए जा रहे हैं…
it: Recupero delle icone…
ja: アイコンを取得中…
pt_br: Obtendo ícones…
ru: Загрузка значков…
uk: Отримання іконок…
zh_hans: 正在获取图标…

source: Filter
ar: تصفية
es: Filtro
fr: Filtre
hi: फ़िल्टर
it: Filtro
ja: フィルター
pt_br: Filtro
ru: Фильтр
uk: Фільтр
zh_hans: 筛选

source: Filter name
ar: اسم عامل التصفية
es: Nombre del filtro
fr: Nom du filtre
hi: फ़िल्टर का नाम
it: Nome del filtro
ja: フィルター名
pt_br: Nome do filtro
ru: Название фильтра
uk: Назва фільтра
zh_hans: 筛选器名称

source: Filters don't apply to raw JQL
ar: لا تنطبق عوامل التصفية على JQL الخام
de: Filter gelten nicht für reines JQL
es: Los filtros no se aplican a una consulta JQL directa
fr: Les filtres ne s’appliquent pas au JQL brut
hi: फ़िल्टर सीधे JQL पर लागू नहीं होते
it: I filtri non si applicano a una query JQL
ja: JQLを直接入力した場合、フィルターは適用されません
pt_br: Os filtros não se aplicam ao JQL digitado
ru: Фильтры не применяются к запросу JQL
uk: Фільтри не застосовуються до запиту JQL
zh_hans: 筛选条件不适用于原始 JQL

source: Find Issues
ar: البحث عن مشكلات
de: Vorgänge suchen
es: Buscar incidencias
fr: Rechercher des tickets
hi: इश्यू खोजें
it: Trova ticket
ja: 課題を検索
pt_br: Pesquisar Itens
ru: Найти задачи
uk: Знайти задачі
zh_hans: 查找事务

source: Fix Versions
ar: إصدارات الإصلاح
de: Lösungsversionen
es: Versiones de corrección
fr: Versions corrigées
hi: फ़िक्स वर्ज़न
it: Versioni correzione
ja: 修正バージョン
pt_br: Versões Corrigidas
ru: Исправить в версиях
uk: Версії виправлення
zh_hans: 修复版本

source: General
ar: عام
de: Allgemein
fr: Général
hi: सामान्य
it: Generali
ja: 一般
pt_br: Geral
ru: Основные
uk: Основні
zh_hans: 通用

source: GitHub didn't answer: %@
ar: لم يستجب GitHub: %@
de: GitHub antwortet nicht: %@
es: GitHub no respondió: %@
fr: GitHub n’a pas répondu : %@
hi: GitHub ने जवाब नहीं दिया: %@
it: GitHub non ha risposto: %@
ja: GitHubから応答がありません: %@
pt_br: O GitHub não respondeu: %@
ru: GitHub не ответил: %@
uk: GitHub не відповів: %@
zh_hans: GitHub 未响应：%@

source: Go
ar: انتقال
de: Gehe zu
es: Ir
fr: Aller
hi: जाएँ
it: Vai
ja: 移動
pt_br: Ir
ru: Переход
uk: Перехід
zh_hans: 前往

source: Green
ar: أخضر
de: Grün
es: Verde
fr: Vert
hi: हरा
it: Verde
ja: グリーン
pt_br: Verde
ru: Зеленый
uk: Зелений
zh_hans: 绿色

source: Grey
ar: رمادي
de: Grau
es: Gris
fr: Gris
hi: ग्रे
it: Grigio
ja: グレイ
pt_br: Cinza
ru: Серый
uk: Сірий
zh_hans: 灰色

source: Group cards into swimlanes
ar: تجميع البطاقات في مسارات
de: Karten in Swimlanes gruppieren
es: Agrupar tarjetas en carriles
fr: Regrouper les cartes en swimlanes
hi: कार्ड को स्विमलेन में समूहित करें
it: Raggruppa le schede in swimlane
ja: カードをスイムレーンでグループ化
pt_br: Agrupar cartões em raias
ru: Группировать карточки по дорожкам
uk: Групувати картки за доріжками
zh_hans: 将卡片分组到泳道

source: Hide
ar: إخفاء
de: Ausblenden
es: Ocultar
fr: Masquer
hi: छिपाएँ
it: Nascondi
ja: 非表示
pt_br: Ocultar
ru: Скрыть
uk: Сховати
zh_hans: 隐藏

source: Hide Done issues by default
ar: إخفاء المشكلات المكتملة افتراضيًا
de: Fertige Vorgänge standardmäßig ausblenden
es: Ocultar las incidencias en Listo de forma predeterminada
fr: Masquer les tickets terminés par défaut
hi: पूर्ण इश्यू डिफ़ॉल्ट रूप से छिपाएँ
it: Nascondi i ticket in Fatto per impostazione predefinita
ja: 完了した課題をデフォルトで非表示
pt_br: Ocultar itens concluídos por padrão
ru: Скрывать выполненные задачи по умолчанию
uk: Типово ховати готові задачі
zh_hans: 默认隐藏已完成的事务

source: Hide subtasks
ar: إخفاء المهام الفرعية
de: Unteraufgaben ausblenden
es: Ocultar subtareas
fr: Masquer les sous-tâches
hi: सबटास्क छिपाएँ
it: Nascondi sottotask
ja: サブタスクを隠す
pt_br: Ocultar subtarefas
ru: Скрыть подзадачи
uk: Сховати підзадачі
zh_hans: 隐藏子任务

source: In 1 Hour
ar: بعد ساعة واحدة
de: In 1 Stunde
es: Dentro de 1 hora
fr: Dans 1 heure
hi: 1 घंटे में
it: Tra 1 ora
ja: 1時間後
pt_br: Em 1 Hora
ru: Через 1 час
uk: За годину
zh_hans: 1 小时后

source: In Progress
ar: قيد التنفيذ
de: In Arbeit
es: En curso
fr: En cours
hi: प्रगति में
it: In corso
ja: 進行中
pt_br: Em andamento
ru: В работе
uk: У роботі
zh_hans: 进行中

source: Incomplete query
ar: استعلام غير مكتمل
de: Unvollständige Abfrage
es: Consulta incompleta
fr: Requête incomplète
hi: अधूरी क्वेरी
it: Query incompleta
ja: 不完全なクエリ
pt_br: Consulta incompleta
ru: Неполный запрос
uk: Неповний запит
zh_hans: 查询不完整

source: Indigo
ar: نيلي
es: Índigo
hi: इंडिगो
it: Indaco
ja: インディゴ
pt_br: Índigo
ru: Индиго
uk: Індиго
zh_hans: 靛蓝色

source: Invalid email or API token.
ar: البريد الإلكتروني أو رمز API غير صالح.
de: Ungültige E-Mail-Adresse oder ungültiges API-Token.
es: Correo electrónico o token de API no válidos.
fr: E-mail ou jeton d’API non valide.
hi: ईमेल या API टोकन अमान्य है।
it: E-mail o token API non validi.
ja: メールアドレスまたは API トークンが無効です。
pt_br: E-mail ou token de API inválido.
ru: Неверный адрес эл. почты или API-токен.
uk: Неправильна ел. пошта або API-токен.
zh_hans: 电子邮件或 API 令牌无效。

source: Issue
ar: المشكلة
de: Vorgang
es: Incidencia
fr: Ticket
hi: इश्यू
it: Ticket
ja: 課題
pt_br: Item
ru: Задача
uk: Задача
zh_hans: 事务

source: Issues
ar: المشكلات
de: Vorgänge
es: Incidencias
fr: Tickets
hi: इश्यू
it: Ticket
ja: 課題
pt_br: Itens
ru: Задачи
uk: Задачі
zh_hans: 事务

source: Issues you open or list are indexed for Spotlight and kept on disk so the app opens instantly.
ar: تُفهرَس المشكلات التي تفتحها أو تعرضها في Spotlight وتُحفَظ على القرص ليفتح التطبيق فورًا.
de: Vorgänge, die Sie öffnen oder auflisten, werden für Spotlight indiziert und lokal gespeichert, damit die App sofort startet.
es: Las incidencias que abres o listas se indexan en Spotlight y se guardan en el disco para que la app se abra al instante.
fr: Les tickets que vous ouvrez ou affichez en liste sont indexés pour Spotlight et conservés sur le disque pour que l’app s’ouvre instantanément.
hi: आप जो इश्यू खोलते या सूची में देखते हैं, वे Spotlight के लिए इंडेक्स होते हैं और डिस्क पर रखे जाते हैं ताकि ऐप तुरंत खुले।
it: I ticket che apri o elenchi vengono indicizzati per Spotlight e salvati su disco, così l’app si apre subito.
ja: 開いた課題や一覧に表示した課題はSpotlightに登録され、ディスクに保存されるため、アプリがすぐに開きます。
pt_br: Os itens que você abre ou lista são indexados no Spotlight e mantidos no disco para que o app abra instantaneamente.
ru: Задачи, которые вы открываете или видите в списках, индексируются для Spotlight и хранятся на диске, чтобы приложение открывалось мгновенно.
uk: Задачі, які ви відкриваєте або переглядаєте у списках, індексуються для Spotlight і зберігаються на диску, щоб програма відкривалася миттєво.
zh_hans: 你打开或列出的事务会被“聚焦”索引并保存在磁盘上，让 App 即开即用。

source: It was deleted or moved in Jira.
ar: حُذفت أو نُقلت في Jira.
de: Er wurde in Jira gelöscht oder verschoben.
es: Se eliminó o se movió en Jira.
fr: Il a été supprimé ou déplacé dans Jira.
hi: इसे Jira में डिलीट या मूव कर दिया गया है।
it: È stato eliminato o spostato in Jira.
ja: Jiraで削除または移動されました。
pt_br: Ele foi excluído ou movido no Jira.
ru: Задача была удалена или перемещена в Jira.
uk: Її видалено або переміщено в Jira.
zh_hans: 它已在 Jira 中被删除或移动。

source: Italic (⌘I)
ar: مائل (⌘I)
de: Kursiv (⌘I)
es: Cursiva (⌘I)
fr: Italique (⌘I)
hi: इटैलिक (⌘I)
it: Corsivo (⌘I)
ja: 斜体 (⌘I)
pt_br: Itálico (⌘I)
ru: Курсив (⌘I)
uk: Курсив (⌘I)
zh_hans: 斜体（⌘I）

source: Jira keeps this list from the issues you open on the web. Issues opened in Conductor don't count.
ar: يُنشئ Jira هذه القائمة من المشكلات التي تفتحها على الويب. لا تُحتسب المشكلات المفتوحة في Conductor.
de: Jira erstellt diese Liste aus den Vorgängen, die Sie im Web öffnen. In Conductor geöffnete Vorgänge zählen nicht.
es: Jira genera esta lista a partir de las incidencias que abres en la web. Las incidencias abiertas en Conductor no cuentan.
fr: Jira tient cette liste à partir des tickets que vous ouvrez sur le web. Les tickets ouverts dans Conductor ne comptent pas.
hi: Jira यह सूची वेब पर आपके खोले गए इश्यू से बनाता है। Conductor में खोले गए इश्यू इसमें नहीं गिने जाते।
it: Jira compila questo elenco con i ticket che apri sul web. I ticket aperti in Conductor non vengono conteggiati.
ja: このリストは、Webで開いた課題をもとにJiraが管理しています。Conductorで開いた課題は含まれません。
pt_br: O Jira monta esta lista com os itens que você abre na web. Itens abertos no Conductor não contam.
ru: Jira составляет этот список по задачам, открытым в браузере. Задачи, открытые в Conductor, не учитываются.
uk: Jira формує цей список із задач, які ви відкриваєте у вебверсії. Задачі, відкриті в Conductor, не враховуються.
zh_hans: 此列表由 Jira 根据你在网页上打开的事务维护，在 Conductor 中打开的事务不计入。

source: Jira returned HTTP %lld
ar: أعاد Jira الخطأ HTTP %lld
de: Jira hat HTTP %lld zurückgegeben
es: Jira devolvió HTTP %lld
fr: Jira a renvoyé l’erreur HTTP %lld
hi: Jira ने HTTP %lld लौटाया
it: Jira ha restituito HTTP %lld
ja: JiraがHTTP %lldを返しました
pt_br: O Jira retornou HTTP %lld
ru: Ответ Jira: HTTP %lld
uk: Jira повернула HTTP %lld
zh_hans: Jira 返回了 HTTP %lld
